schedule = {
    'Пн': 'Расписание понедельника\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Вт': 'Расписание вторника\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Ср': 'Расписание среды\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Чт': 'Расписание четверга\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Пт': 'Расписание пятницы\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Сб': 'Расписание субботы\n\n 1.Математика \n 2. Физика \n 3. Русский язык \n',
    'Вс': 'кайф'
}